{
  "com"
  : {
    "title" : "为什么说《肖申克的救赎》是一部爽片",
    "content" : " 1.隐蔽的爽剧，带着镣铐飞舞<br>&emsp;&emsp;年轻的时候喜欢肖申克救赎这样的电影，励志、热血,看后感觉人生有无限可能。现在回看，发现肖申克的救赎其实是一部打怪升级的爽剧，贩卖的也不过是自由、希望、坚持、奋斗、救赎这些似是而非模棱两可的概念。就像韩国影片《寄生虫》出来的时候，口碑爆棚。某影评却一针见血，大意是：事实再次证明，人们终究还是喜欢商业片。这部电影的观影体验和《人生遥控器》的情节设计很像。有一把神器的遥控器，可以快进，把那些不愉快、不舒服的过程一跳而过，来到你想要的时空。安迪在电影前半段遭受的困难，终将被大结局拯救，老狱友万念俱灰之后获得的假释，更是锦上添花的彩蛋。人生只要坚持，救赎终将到来。苦难，不过是欲扬先抑。他被殴打，被强奸，都是大逆转前的铺垫，似乎有了欢乐结局，这一切便都是值得的。他聪明又果敢，他是监狱里的桑弘羊，帮助狱友无中生有听莫扎特、喝凉啤酒、从无到有建成图书馆，实现“民不加赋而国用饶”；他是监狱里的张良，活着的死神，用镰刀收割典狱长的非法所得，坐牢时就把越狱后的去哪、花啥、干什么安排得明明白白，做到“运筹帷幄之中决胜千里之外”；他还是监狱里的欧阳修，最爱培养栽培人才，自己带了队伍不说，还赠送“体制老油条”假释后面朝大海的新生活，真是“醉翁之意不在酒在乎山水之间也”。有了这些，即便他最后没有逃出去，其实也足够可歌可泣了。所以，安迪的故事，有一个我们普通观众有意无意回避的前提，他是一个超级天才。这是一个天才的救赎故事，必将得到他想要的胜利。<br><br>2.爽片的本质，傲慢与偏见<br>&emsp;&emsp;为了增加戏剧性，较之原著，电影还做了一些人物命运的改编。原著里能为安迪洗脱罪名的狱友，只是被转移了，而电影里他被枪杀了，增加了悲情，进一步积蓄了反转时的痛快。原著里典狱长也没有饮弹自杀，电影里为了大快人心，也让他也领了盒饭。这些改编，都是为了营造更大的高潮，同时也暴露了这部电影“爽”片的本质。所以爽片的本质，都是里面有一条公式。等式右边是目标z，左边肯定有一个ax+by的励志故事推导成z。他的表现形式，有时候是不付代价的胜利，有时候是求仁得仁的战无不胜。比如《知否知否》里的明兰，不管前期被怎样打压，实际上都没有付出让人心痛的代价——祖母被人暗算无恙，孩子在刺杀和兵乱中保全……我不是说希望他们付出代价才过瘾，而是在这些关键时刻，你会觉得不是命运在左右人物，而是编剧。人，表现出凌驾命运的傲慢，这是爽剧背后的逻辑。再比如更隐蔽的《琅琊榜》，梅长苏的结局虽然早已注定，但是他几乎算无遗策，想弄谁就弄谁，想同归于尽就能同归于尽，这也是主角光环驱动的爽片。某种程度上，这是引导观影情绪上回归儿童化——我想要什么就得到什么，这是天生的、最直接、最强烈的的满足感。这些都是人类的傲慢与偏见——即便是基督教徒，也不过是认为人类是仅仅屈居神之下的万物灵长，等着尼采发出警告“上帝死了”，人类更是把自己放到了宇宙的中心，认为只要自己找对了路，就一定能达到所有高峰。放到肖申克，这种自信就是我们都是具有自省精神的人类，即便错上千百遍，依然可以迷途知返，自我救赎。可以被战胜的苦难，其实都算不得苦难。人类真正面临的困境和矛盾，目前来看根本无法突破——人类追求的社会的文明性和自身动物性的矛盾、人类追求目标的长远性与自身短命性的矛盾。这两个矛盾，基础科学不来一次革命，看不出有啥解。当然这话题扯远了，有机会可以单独写一篇。还有一个常见的误解，努力似乎是对天赋的加成。其实努力根本就是天赋的一部分，或者说，能够坚持努力也是一种天赋。伤仲永不值得可惜，他才是人类生存发展的常态。一个聪明人，下笨功夫，才能成功。聪明是一种天赋，这个学不来。笨功夫看起来是一种方法，好像能学。但是当我们赞美像范仲淹那样，昼夜苦读、面汤冻成冰块分三顿吃的时候，别忘了熬夜和吃冷食，需要的不光是强大的精神力量，还有了不起的身体素质。而且精神力量这东西和肌肉一样，并不是你坚持健身就能变强大的。你见过多少健身成功的，我就见过多少因为关节、肌肉、心肺功能坚持不了健身的。不是总有一个比你忙的人在健身，而是总有一个比你精力旺盛的人在释放能量。所谓的努力与坚持，对自由的向往，不过是天赋本身，不可抑制的内在驱动。<br><br>3.虐片，虐的是情绪，爽的是思考<br>&emsp;&emsp;不是让人痛哭流涕的片子就是虐片，煽情其实不难，克制才是自信。我都不用搬出《迷雾》、《潜伏》这种神结局的，也不用推出《大明王朝1566》这种巨作。我们单单看看《甄嬛传》就好，披着大团圆的外衣，其实是一部虐局。得非所愿，愿非所得，甄嬛一路失去至爱和骨肉，失去闺蜜与蓝颜，得到她并不在乎的权力。所有她扳倒的人，都不过是对命运的防守反击。她固然玩得起权力的游戏，却只想平安富贵罢了。围观的人只看到命运将她推向一个又一个潮头，为她冲浪英姿击节叫好，却不知她一心只想回到沙滩躺平。有人要笑喷了，笔者兜了这么大的一个圈子，原来是想说影史第一的《肖申克的救赎》竟然都不如《甄嬛传》呗。非也。在《迷雾》、《潜伏》《大明王朝1566》，连惨胜的甄嬛都没有，每个人都不过是漂在命运长河里的浮萍，随波逐流。我只是觉得对两部作品（甄嬛与肖申克）的普遍评价，反应了很有趣的社会现象：推崇肖申克是安全的，因为这部电影已经有巩固的地位。而把甄嬛传推得太高，会被舆论尤其是很多没看过、或者看过了却带有成见的观众嘲笑，这得不偿失。所谓的社会共识，何尝不是一种趋利避害的算计哪？我们自以为的自由意志，很多时候，不过是场景化的一厢情愿罢了。《肖申克的救赎》是一部非常好看的电影，隐蔽的爽片，狡猾的成功学，很多人也误以为越狱是救赎。但安迪救赎的其实是自己对他人的冷漠，他建立的，监狱里的图书馆，代表了他新的精神家园。他逃出的，不仅仅是体制化的监狱，更是这个社会为他原本设计的成功剧本。爽片有爽片的好处，它能带给人精神上的振奋，就像成功学一样，给人向上的希望和前进的动力。我只是想说，这部电影凝结了最大共识，成为了影史评价第一的电影，可能只是一个美好的误会。比起教父，甚至是黑暗骑士，他的电影格局都是老派的、一厢情愿的。与此同时，如果我们能够不断超越自己昨天的审美，在思想上可以算是一种成熟，但也陷入了与世界为敌的孤独。相见不如怀念，我要是没有重看《肖申克救赎》就好了。" ,
    "date" : "2021-09-15 09:59:19"
  }
}

