
  {
    "com"
    : {
      "title" : "【肖申克的救赎】------究竟谁来救赎影迷？",
      "content" : "&emsp;&emsp;对于《肖申克的救赎》电影我评价就是，被捧到天上的烂片!好了首先，你已经看到我对《肖申克的救赎》的评价了，如果您已经怒不可遏，请你不要继续，因为我下文并没有转变观点的意思，省得您心情过于激动，开始破口大骂。有道理不在谁骂的有技巧，有道理说出道理。您支持我的观点也好，反对也罢，请您理智的去讨论这个问题。而且毕竟是一部电影，没必要大动肝火。不论，您认为是佳片也好，烂片也罢。犯不上因为观点不同，搞得像有杀父之仇似的。我的文章要是真的让您感到十分不爽，您可以回复类似“博主写的什么烂玩意”，“博主写这种文章纯粹是为了点击率”等等，以抒发您的不满，但是千万不要破口大骂，我们毕竟走进了文明社会，您说是不？最后声明：毕竟只是部电影，不论是神片或是烂片，对您的生活没有任何影响，所以希望这种观点的不同不要影响自己开心快乐的心情。毕竟人活一辈子，快乐是最重要的。<br><br>&emsp;&emsp;估计《肖申克的救赎》这电影，这年头，大概是个看过超过50部电影的人都应该看过。就算你没看过，估计身边有号称懂点电影的朋友也向你宣传过这电影。您要是像我一个朋友都没有，也不怕。我可以在这给你叙述下剧情。其实故事很简单，就是一个叫安迪的银行家被判杀妻入狱，在监狱中结实了好友埃利斯，监狱中帮助典狱长洗钱。通过自己和典狱长的关系，为狱友谋福利（额，福利大家自己理解吧）。但是一次却发现自己的含冤入狱的，于是策划了一次越狱。安迪最终完成了一次别人眼中不可能完成的越狱，将典狱长的存款盗用，最终于狱友在某个海边相遇了（记不清哪个海边了）大概故事就是这样了，有什么细节我也及不太清楚了，很早之前看的电影。。。<br><br>&emsp;&emsp;该说的都说完了，下面该我自己阐述下自己的观点了。 究竟什么条件算一部好电影？这个问题嘛倒是很难回答。有句话说的是艺术源于生活而高于生活。 要说真正的好电影应该是源于生活的，但却高于生活的。真正的好电影是用一个普通人的原型，做了一些正常人梦想的事情，就像今年很火的的国产电影《中国合伙人》。《中国合伙人》主人公就是一个赶上了改革开放的普通人，他可以能是你。但是他完成了好多人的梦想，成为一个亿万富翁。同样像电影《搏击俱乐部》，主人公就是一个很普通的白领，有着和你一样的烦恼。但是他却做出了，好多人梦想的事情---思想上的解放！同样为什么有的电影人们不爱看。就想小时代（我虽然没看过，但是也大概知道故事怎么回事了）小时代讲述的就是一群高富帅奢华糜烂的生活。为什么大家不爱看，因为他距离我们的生活太远了，因为我们知道，我们不可能成为电影里的那个主角！然而，有的电影，就像新闻联播一样，讲述的一个很普通的人，但却过得无比幸福。我们同样不爱看这种电影，因为我们就是那个普通人，但是生活却没有那么幸福。同样与我们的生活差距过大！人们不会爱看一群收入微薄的普通人，每天骑着自行车上班，却很快乐。因为我们就是那些普通人，但是我们的生活并不快乐。人们同样不爱看一群富二代，挥金如土，走在车展上可以眼睛都不眨下就买下豪车。因为这不是我们的生活，与我们太远了，我们感受不到！但是人们愿意看一些普通人通过自己努力，最终买到豪宅。这就是人们平时所说的美国梦，因为他贴近我们，但是却又不是我们。也就是那句话，艺术源于生活而高于生活！好电影同样要源于生活而高于生活。但是《肖申克的救赎》缺少的是这种贴近我们的感觉，电影给我感觉很远，似乎与我并不是一个世界的。更不要说产生共鸣了。真的体会不到任何对自由的追求，或者任何高神莫测的内涵，寓意了。<br><br>&emsp;&emsp;其次，这电影特别Bug的一点就是，不论在任何榜单上都是第一名！时光，豆瓣，IMDB，一致性的把头把交椅送给了《肖申克的救赎》。 要说，生活在不同文化气息下的，不同体制下的，不同教育理念之下的,中国人民和美帝精神病们竟然得出一致性的结论！！实在让我不能理解！ 美帝神经病们讲究的是自己的生活质量（他们想的是我活的高兴就行），国人更讲究的是他人眼里的生活质量，也就是所谓的面子（我们想的是只要更多是他人眼中的光鲜）。美国人民是明摆的拼爹（他们想的是有爹不用是傻子，比如，老布什，小布什），国人遇到拼爹是愤愤不平（我们认为的是有能力的就应该有所丰收，一分耕耘一分收获）。美国人警官有权利击毙一切嫌疑犯（他们想的是，我不击毙你，你可能对我生命造成威胁），中国城管就连出手去治理不法商贩，网民都愤愤不平（国人想的是就算违法在先，管理人员也没有权利出手解决问题）。美国政府人员都利用手中权力为自己谋利益（有权，有能力，发财是必须的），中国遇到贪官就无比憎恶（我们认为，财富钱应该归人民所有）。美国人为了生命可以出卖灵魂（他们认为活着最重要），中国人为了正义可以放下生命（我们推崇的人必有一死或轻于鸿毛或重于泰山）。<br><br> &emsp;&emsp;虽然说得有点远，但是，两个思想观念完全不同的国家的人民做出同样的选择。不仅让人疑问，究竟真的是电影拍得好，还是有的人为了迎合另一个社会的口味？！虽然我不否认，有的人的信仰价值就是接近这部电影的，但是经常会遇到，一些给《肖申克的救赎》打高分的人说不出来，为什么打高分，不论中国人或美帝神经病。最多对这部影片的解释就是：“神片不解释。”既然你解释不出来，凭什么说这电影是你心中的No.1，神片？然而经常遇到能给出这部电影好处与坏处的更多是一些认为这部电影很普通的，算不上佳片，也不是烂片！我之前也是一个各大网站上高分电影控，不论自己喜不喜欢这电影，遇到高分电影一点去看，而且努力做出好评。之前也会向别人推荐《肖申克的救赎》，但是细细想一想《肖申的救赎》真的没有什么拿人的地方，只不过是个各方面都不算差的电影。首先电影并没有什么特效和爱情，而且讲述的关于自由的东西离我们太远了。有那么几句算是经典的台词，却并没有《教父》，《搏击俱乐部》，《死亡诗社》的那么富有表现力，表达的并不是十分的深刻！记得前一阵看到有个好友对这电影高分的评价就是羊群效应，感觉他说的有过之而无不及。多少人是真心喜欢这部电影的？多少人是为了迎合大众而去改变自己的对电影的看法？ 有句电影台词说的You are beautiful the way you are（忘了出处是哪了）。有个性就要张扬，否则自己会变得与世界同流合污了，抛弃一切才是真正的自由！<br><br> &emsp;&emsp;最后我想说的《肖申克的救赎》的一些粉丝。《肖申克的救赎》的粉丝容不得别人说这电影不好。遇到说电影不好的就对人产生人身攻击，如不懂电影，朽木不可雕之类的话。之前我将《肖申克的救赎》放入我最看不上的佳片中，就遇到过一个人说我“没文化，把我丢进肖申克监狱里就知道自己是个什么东西了”。咱们观点不同可以理解，但是因为观点不同就对他人进行人身攻击，这是有文化的人该做的么？ 大家都有喜欢电影的权利，大家也都有不喜欢东西的权利。如果你要求世界上的人都要和你们一样，就不能有拿破仑，爱因斯坦，毛主席。。。。你眼里所谓的有价值的东西，可能在别人眼中并没有那么有价值。就想你觉得自己的男/女朋友是无价的，但是对于其他人来说他们就是可有可无与世界上另外60亿人口一样的普通人。如果你都不能和反驳你的观点共存只能说明自己是一个没见过世面的孩子。希望《肖申克的救赎》的脑残粉也好，铁杆粉丝也罢。您可以尽力维护《肖申克的救赎》的霸主地位，但请你要允许其他观点的存在。我们毕竟生活在一个开放性的国家里，如果不让不同观点存在，我们与伟大的朝鲜民主主义人民共和国有什么区别呢？好了，您如果作为一个《肖申克的救赎》的影迷能耐心看到这里，而且还希望心平气和去讨论，我欢迎，我也承认自己给《肖申克的救赎》打分有点低。我感觉《肖申克的救赎》7分左右应该是没什么问题的。您要是和我一样，对这电影不该兴趣，也欢迎您说明自己的理由。请大家以平和心态看到自己对这部电影的看法，气大伤人！电影就是为了娱乐的嘛，不要看得过于严重，喜欢还是不喜欢看开点，开心就好了！毕竟明天还是崭新的一天！" ,
      "date" : "2013-07-29 00:15:00"
    }
  }
  
  