
  {
    "com"
    : {
      "title" : "《肖申克的救赎》：我们要救赎的，是我们本该拥有的",
      "content" : "&emsp;&emsp;真正优秀的电影不是快餐文化，它能反映社会的现实、人性的本真和人生的价值，能够打动人们的内心，触动人们的灵魂，引发人们无限的思考和回忆。《肖申克的救赎》就是这样的一部影片。它几乎永远是影迷心中的经典、电影论坛里不过时的话题、影碟店内的畅销货、在IMDB排行版中，《肖申克的救赎》名列第一位，由于某些特殊原因无缘奥斯卡，因此可以说它是真正的无冕之王。那么这部电影究竟为什么具有如此之大的魅力呢？我想源于人类普遍的信仰和追求：希望、自由和友谊。影片开始使用交叉剪辑的画面传递出这样一组画面：1947年的某夜，眼神中充满不解与愤怒的银行家安迪坐在车中，喝醉了酒，手中握着左轮手枪；房间内他的妻子和高尔夫教练的婚外情正在进行；然后是法庭上律师对安迪的严密盘问。通过可能性的整合，这组画面向观众传达出了一种因果关系，安迪因狠枪杀了他妻子和她的情人，最终被判两个无期徒刑。关押地点即在肖申克监狱（也翻译为鲨堡监狱Shaw shank），这正好能够切合观众的主观思维，即真有犯罪才存在救赎的前提。但重要的是影片并未将此“事实”的过程做回证式的复演，而是进入到第二阶段：安迪在肖申克监狱中的生活。 <br><br>&emsp;&emsp;希望是人类最美好的拥有, 只要自己不放弃, 希望就会永远相伴相随。自由与希望相伴。 <br><br> &emsp;&emsp;在肖申克监狱中关键的人物主要是监狱中神通广大的“商贩”瑞德（RED）、图书馆管理员老布（BROOK）和典狱长。在安迪刚进监狱时，他的眼底竟然没有任何意识, 像是灵魂被抽空了一般。瑞德和他的狱友打赌安迪将是第一个在监狱的夜晚哭泣的人，但是安迪只是保持着一开始的沉默和忧郁。而那个无助哭泣的胖子则被活活打死，让人第一次看到了影片中监狱的冷漠、无情和黑暗。无疑，监狱注定是一个没有希望的地方，这里只有严酷的体制、骇人的惩罚和高厚的墙壁，因为也许这里住的是所谓没有希望的人。但是影片的高超之处在于创造了一种主题性的悖论，从而创造出了现实中的神话。当其他的囚犯问安迪为什么他会来到这里时，他回答道：“我是无罪的”。瑞德听后应到“来这里的都是无罪的”。这是其一，即为什么有罪的地方会关押着无罪的人。二是，监狱往往让人想到的是人生的日落，又怎么会有希望的燃起？会有日落后的太阳？ 我想，影片在这里突破了两点，第一是圣经中说的人人负有原罪，每个人生来就是为了赎罪的，而肯定了人们善良的本性和向善的本质，我由此想到了沉思录中的一句话：如果说世间真的有神灵存在的话，那么不会让人陷入真正的恶的，不陷入恶完全在一个人的力量范围之内。所以说：监狱中的人是无罪的，与其说是一种调侃和讽刺，不如说是对人类充满希望和善的肯定。第二，没有陷入环境决定论，环境对人的影响是潜移默化和深远长久的，在监狱里的人大多都被“体制化”了，即瑞德说所的刚进监狱时你会仇恨它，接着你习惯了它，到最后你会发现你不能没有它。因为一旦你出狱了，实际上社会上已经没有你的立足之地了。这也就是为什么大多数人放弃了希望、放弃重生的原因。也是老布为什么出狱后选择自缢的原因。但这正是为什么安迪给人留下深刻印象的地方，他一直没有放弃希望，重获自由的希望，拯救其他人的希望。虽然在其他人看来希望是危险的原由，痛苦的根源，但他说：“希望是人类最美好的拥有, 只要自己不放弃, 希望就会永远相伴相随。”所以我们看到安迪刚进监狱时，他就向瑞德要了一把小锤子，没有人怀疑他的动机，因为按照瑞德的话说，用这把小锤子得用上600年才可能出去。但在我看来，有些人之所以会犯错，会失败，是因为他从未尝试，因为恐惧、害怕失败和习惯性的消沉。 所以我们看到，为扩大监狱的图书馆，为了得到第一批书，他每周向州议会寄上一封信，连续写了六年。然后他增加到每周两封，在安迪入狱的第二个十年间，图书馆落成。灰暗的监狱多了一丝色彩。所以我们看到，他在狱警办公室放“费加罗的婚礼”。这个片段看似平静如水，但实则激情四射，杀伤力极强，最能使你两眼发热。安迪仅仅是静静地躺在那里，微笑着，窗外镜头以全景的方式展现出囚犯的静态动作，他们不懂这些音乐但是却深深被迷住了。而门外则突显出典狱长凶狠严厉眼光和叫喊。这次，安迪的微笑是一种带有胜利感的微笑。他利用自己在狱警中的价值以及依此得到的信任，再次给他的朋友，带来自由的感觉－－哪怕是一刹那。从此，单调的监狱多了一些音符。希望意味着力量，挣脱束缚，获取自由的身心的力量，不要忘了，这个世界穿透一切高墙的东西，它就在我们的内心深处，他们无法达到，也接触不到，那就是希望。所以希望是和自由紧密相连的，你能够感受到这种力量的存在——经过20年的努力，凿开厚实的墙壁，爬过半里的粪道，最后拥抱自由的天空；不畏惧监狱中强势的典狱长，早已经做好了准备将他送上法庭；面对老布的死，安迪没有做出同样的选择，因为只有生存下来，希望才是现实的；因为有希望，生存才是有意义的。希望是人类最美好的拥有, 只要自己不放弃, 希望就会永远相伴相随。自由与希望相伴。在肖申克监狱中关键的人物主要是监狱中神通广大的“商贩”瑞德（RED）、图书馆管理员老布（BROOK）和典狱长。在安迪刚进监狱时，他的眼底竟然没有任何意识, 像是灵魂被抽空了一般。瑞德和他的狱友打赌安迪将是第一个在监狱的夜晚哭泣的人，但是安迪只是保持着一开始的沉默和忧郁。而那个无助哭泣的胖子则被活活打死，让人第一次看到了影片中监狱的冷漠、无情和黑暗。无疑，监狱注定是一个没有希望的地方，这里只有严酷的体制、骇人的惩罚和高厚的墙壁，因为也许这里住的是所谓没有希望的人。但是影片的高超之处在于创造了一种主题性的悖论，从而创造出了现实中的神话。当其他的囚犯问安迪为什么他会来到这里时，他回答道：“我是无罪的”。瑞德听后应到“来这里的都是无罪的”。这是其一，即为什么有罪的地方会关押着无罪的人。二是，监狱往往让人想到的是人生的日落，又怎么会有希望的燃起？会有日落后的太阳？我想，影片在这里突破了两点，第一是圣经中说的人人负有原罪，每个人生来就是为了赎罪的，而肯定了人们善良的本性和向善的本质，我由此想到了沉思录中的一句话：如果说世间真的有神灵存在的话，那么不会让人陷入真正的恶的，不陷入恶完全在一个人的力量范围之内。所以说：监狱中的人是无罪的，与其说是一种调侃和讽刺，不如说是对人类充满希望和善的肯定。第二，没有陷入环境决定论，环境对人的影响是潜移默化和深远长久的，在监狱里的人大多都被“体制化”了，即瑞德说所的刚进监狱时你会仇恨它，接着你习惯了它，到最后你会发现你不能没有它。因为一旦你出狱了，实际上社会上已经没有你的立足之地了。这也就是为什么大多数人放弃了希望、放弃重生的原因。也是老布为什么出狱后选择自缢的原因。但这正是为什么安迪给人留下深刻印象的地方，他一直没有放弃希望，重获自由的希望，拯救其他人的希望。虽然在其他人看来希望是危险的原由，痛苦的根源，但他说：“希望是人类最美好的拥有, 只要自己不放弃, 希望就会永远相伴相随。”所以我们看到安迪刚进监狱时，他就向瑞德要了一把小锤子，没有人怀疑他的动机，因为按照瑞德的话说，用这把小锤子得用上600年才可能出去。但在我看来，有些人之所以会犯错，会失败，是因为他从未尝试，因为恐惧、害怕失败和习惯性的消沉。所以我们看到，为扩大监狱的图书馆，为了得到第一批书，他每周向州议会寄上一封信，连续写了六年。然后他增加到每周两封，在安迪入狱的第二个十年间，图书馆落成。灰暗的监狱多了一丝色彩。所以我们看到，他在狱警办公室放“费加罗的婚礼”。这个片段看似平静如水，但实则激情四射，杀伤力极强，最能使你两眼发热。安迪仅仅是静静地躺在那里，微笑着，窗外镜头以全景的方式展现出囚犯的静态动作，他们不懂这些音乐但是却深深被迷住了。而门外则突显出典狱长凶狠严厉眼光和叫喊。这次，安迪的微笑是一种带有胜利感的微笑。他利用自己在狱警中的价值以及依此得到的信任，再次给他的朋友，带来自由的感觉－－哪怕是一刹那。从此，单调的监狱多了一些音符。希望意味着力量，挣脱束缚，获取自由的身心的力量，不要忘了，这个世界穿透一切高墙的东西，它就在我们的内心深处，他们无法达到，也接触不到，那就是希望。所以希望是和自由紧密相连的，你能够感受到这种力量的存在——经过20年的努力，凿开厚实的墙壁，爬过半里的粪道，最后拥抱自由的天空；不畏惧监狱中强势的典狱长，早已经做好了准备将他送上法庭；面对老布的死，安迪没有做出同样的选择，因为只有生存下来，希望才是现实的；因为有希望，生存才是有意义的。<br><br>&emsp;&emsp;我愿意同走路的人一同行走，我不愿意看着队伍走过。 <br><br>&emsp;&emsp;影片中我们看到监狱中一样可以建立美好的友谊。只是一句狱中的普通对话，竟成了永远的誓言。两个人的友谊不仅是明星的大幅剧照，更是表示心意的可贵的书籍、石头。就是这些简单的东西，让我们领略到在非凡艰苦的炼狱生活中，互相支持、互相帮助和互相鼓励的友情。虽然这看上去不算什么，但因为环境的特殊，就更让人体会到它的弥足珍贵。安迪冒着生命危险，利用自己的专业知识，帮助狱警逃税，为狱友争取到每天10点喝点冰啤酒，而他只是坐在那里知足的微笑；安迪扩建图书馆时，特意将命名为“老布图书馆”；安迪和瑞, 两个默契的朋友, 当瑞接过瑞送给的口琴时,双手的请颤, 和安迪在入狱十年后接受一份来自瑞的海报时,眼底漾起的温情, 都是想冬天的阳光一样温暖的友情。他们在默默地彼此关注着,即使安迪自己得以逃脱, 他也没有忘记好友的未来, 他在橡树下的信,将瑞德最终带到了他的身边, 同样在一片湛蓝的没有记忆的海水中笑着……影片结尾处，当两个朋友重相聚首在“芝华塔尼欧”，两人畅快的笑容真是让人无比羡慕。因为那笑容充满了天地之间，充满人们内心的无限希冀。<br><br>&emsp;&emsp;人类永恒的主题——希望、自由和友谊，关于救赎，关于自己、现在 <br><br>&emsp;&emsp;最后我想从影片中的出现的重要道具——《圣经》作为引子，作为结尾。“得救之道，就在其中”。因为，每个人都是自己的上帝。如果你自己都放弃自己了，还有谁会救你？每个人都在忙，有的忙着生，有的忙着死。忙着追名逐利的你，忙着柴米油盐的你，停下来想一秒：你的大脑，是不是已经被体制化了？你的上帝在哪里？也许，我们可以做出这样的回答，我是自己的主宰，虽在体制之内，却没有迷失自我，没有放弃自我。我个人把它作为保留的必看影片的原因主要是因为它的深远主题。它给人一种无形的力量，它让我知道人的一生中所应该拥有的最宝贵的东西，从而珍惜你现在还拥有它的机会。《沉思录》曾说，唯一能从人那里夺走的只有现在。你现在应有的就是希望、自由和友谊。这是我们最基本、最起码的感觉和需要，是我们成长、奋斗的动力，也是内心得以沉静、反省的源泉。如果自己不珍惜，那么难道还祈求别人去珍惜和维系吗?" ,
      "date" : "2011-03-19 16:16:00"
    }
  }
  
  